[
  {
    "title": "TASACIÓN REFERENCIAL GRATUITA",
    "description": "Por medio de un algoritmo avanzado que revisa todos los portales y determina el valor de las propiedades en el sector similares a la tuya, con eso se obtiene un precio de mercado con 90% de asertividad. Éste informe te da el rango de precio que se debe publicar y va complementado con una curva que te indica el plazo más probable de venta en función del precio que se está publicando. También te da la evolución de la plusvalía en los últimos meses."
  },
  {
    "title": "FOTOS Y DESCRIPCIÓN SON HECHAS POR EL PROPIETARIO",
    "description": "Tú sacas las fotos resaltando las mejores características de tu propiedad nos las envías y nosotros nos encargamos de subirlas a los portales inmobiliarios. Disponemos de algunas herramientas básicas para hacer una mejora de contraste y brillo, encuadre de tus fotos, las fotos son lo mas importante en la publicación por lo que deben se de excelente calidad."
  },
  {
    "title": "DESCRIPCIÓN HECHA POR PROPIETARIO",
    "description": "Quien mejor para describir  tu propiedad, nos entregas todas las características relevantes tanto de la propiedad, del barrio factores  como  la movilización, cercanía a  seguridad areas verdes, comercio, etc.\nEl agente  la incorpora al aviso con la mejor redacción y presentación, este es el según factor mas importante, ya que los  interesados ven las fotos y si le gustan sigue leyendo la descripción, esta debe ser enfocada a quien se le está hablando de acuerdo al tipo de propiedad que está vendiendo, aquí aplica la neuro venta que nosotros la generamos para ti."
  },
  {
    "title": "VISITAS SON COORDINADAS POR EL PROPIETARIO",
    "description": "Las visitas son coordinadas por ti en días y horarios que te acomode también podrás mostrar tu propiedad por sistemas remotos como la cámara del celular.\nEsto no lo puedes hacer con un corredor nunca  permite el contacto directo  entre las partes, ya que pierde el negocio al hacer trato directo entre comprador y vendedor."
  },
  {
    "title": "TÚ HACES EL CIERRE DEL NEGOCIO",
    "description": "Una vez que has llegado a un acuerdo tú cierras el negocio nosotros te apoyamos en esa gestión para que puedas formalizarlo posteriormente en una notaría."
  },
  {
    "title": "CONSULTAS HECHAS EN LOS PORTALES",
    "description": "Todos los interesado llegan directamente a tu correo o WhatsApp enviadas por el agente quien previamente las revisa y califica."
  },
  {
    "title": "CAPACITACIÓN  ON LINE CON VIDEOS EXPLICATIVOS.",
    "description": "Tomar fotos y hacer una buena descripción es un trabajo profesional pero lo puedes hacer sin ningún problema para lo cual te entregamos una serie de videos que explican en forma muy clara como hacer fotografías y videos con un celular, cómo hacer una buena descripción de una propiedad.\nLa descripción debe incluir varios aspectos lo primero las características de la propiedad del entorno resaltando las bondades y por qué tu propiedad es mejor que las que se ofertan en el mismo sector de la misma característica."
  }
]
